export const texts = {
    text1: [
        'מה זה?... איפה אני?',
        'כל מה שאני זוכר זה...שנפלתי מהשמיים ואני לבד במקום הזה...אבל איך הגעתי לפה?',
        'אני יודע שזה היום הולדת שלי אבל איפה כולם? יכול להיות שהם שכחו אותי?',
        'רגע! יש פה מפה! ויש משהו כתוב מאחוריה!',
        'בשביל למצוא את הברכה שלך שלוי לך בעקבות הלב 💓',
    ],
    text2: [
        'עשיתה זאת שלוי! מצאת את הברכה שלך!',
        'שלוי שלנו, מאחלים לך עוד שנה של יצירתיות, שמחה, כירבולים ומשחקים',
        'תמשיך לזרוח בדרך השלוית שלך ולדעת שאתה אהוב ויקר לנו תמיד',
        'שתמשיך לחקור, שתשמור על חוש ההומור הקורע והדימיון המפליג ושתמיד תלך בעקבות הלב 💓',
        'הולכים איתך תמיד: אמא, אבא, איתן וסער',
    ]
};